@extends('home.layouts.base')

@section('title','公司简介')

@section('content')
    <!-- banner end -->
    <div class="title-pulic">
        <div class="tle wow fadeInUp animated">
            <h2>禅茶文化</h2>
            <p>ZEN TEA CULTURE</p>
        </div>
        <div class="nav wow fadeInUp animated">
            <a href="/research/base" >茶叶基地</a>
            <a href="/research/culture" class="hover">禅茶文化</a>
        </div>
    </div>
    <!-- -->
    <div class="research-box wow fadeInUp animated">
        <p>古剑山俗称“鸡公嘴”，国家AAAA级旅游景区，重庆市首批十大旅游度假区，重庆十佳休闲避暑目的地，重庆十大最美森林氧吧，重庆“巴渝十二景”之一。</p>
        <div class="img">
            <img src="/assets/i/research-img-1.png" alt="">
            <img src="/assets/i/research-img-2.png" alt="">
            <img src="/assets/i/research-img-3.png" alt="">
            <div class="clear"></div>
        </div>
        <div class="txt">
            <p>得天独厚的环境，孕育了芳华内蕴的臻品普洱；俊秀挺拔的瑰丽，代言了好茶独具的高山品质。勐海茶叶素有“天赋灵叶”之美誉，大益集团
                两个自有茶园基地——巴达基地和布朗山基地就坐落于勐海境内。</p>
            <p>巴达山和布朗山均是闻名遐迩的新六大茶山，出产的茶叶品质上乘、各具特色。大益集团巴达基地坐落于西双版纳州府景洪西南110公里的巴达山上，毗邻1700年巴达野生茶树王，基地平均海拔在1700米以上，全年气候温和，雨量充沛，茶树生长季节终日云雾缭绕，所产之茶皆具高山品质，“色、香、味”均属上乘，是“大益”普洱系列产品独特原料
                的主要产地之一。基地茶叶特点：回甘好、生津快，汤色桔黄晶莹、透亮，条索茶青油亮，香气好。</p>
            <p>有着“绿海明珠”之称的布朗山茶场建于勐海最大的用材林场--布朗山林场内，西邻著名旅游景区打洛。茶园周围数十公里均为材林以及阔叶林区，属典型的生态茶园。场内林茶交错，溪流竞语，可与桃源相媲美。现有丰产茶园万余亩，所产之茶毫多体壮且无污染，是“大益”普洱茶品质的强力保证。布朗山茶叶特点：回甘快、生津强，汤色桔黄透亮
                ，香气奇特，有梅子香、花蜜香、兰香，是很多中外客商以及普洱茶喜好者求之不得的收藏佳品。</p>
            <p>        长期以来，两个基地所产的茶叶为“大益”牌普洱茶提供了优质的原料保证。如每年的巴达高山有机茶，精选勐海茶厂巴达有机茶园基地的早春高级晒青毛茶为原料，整个加工生产环节严格遵守有机茶的相关标准，保证产品的品质。其产品特点：饼形端正，松紧适度，条索紧细优美，芽叶白毫突著；汤色金黄透亮；滋味鲜爽醇厚，回甘高而
                持久；香气纯正高扬。布朗山青饼：精选勐海茶厂布朗山基地的早春高级晒青毛茶为原料，产品芽叶特别肥硕，通体披满白毫，色泽黄绿，油亮富有光泽，叶质柔软肥厚，持嫩性强；汤色清澈黄亮；产品滋味浓强刚烈，霸气十足，而口感协调，回甘快，生津强，香气独特，余韵悠长，尽显浓郁鲜明的布朗山风格。</p>
            <p>茶园基地建成以来，集团将打造有机生态茶园，生产无污染、无公害的茶叶有机绿色保健食品作为大益茶园基地建设的目标，先后通过了国家级勐海县普洱茶农业种植标准化示范区考核验收（巴达基地）、有机产品认证、良好农业规范（GAP）认证和出口检验检疫备案基地。除了上述两个自有产权的原料基地外，遍布各茶区的紧密合作型基地以及密
                布各乡镇、村寨茶叶粗制所和收购站，也是大益茶优质原料来源的重要保证。</p>
        </div>
    </div>
@stop




